{
  "Home": "Home",
  "progetti": "Progetti",
  "linguaggi": "Linguaggi",

  "home": {
    "heading": " CIAO, SONO GUSTAVO OLIVEIRA",
    "sottoheading": "Sono un Full-Stack Developer innamorato della sfida continua, sempre alla ricerca di nuove soluzioni creative.",
    "download": "Scarica il mio curriculum"
  },

  "about": {
    "title": "CHI SONO",
    "description": "Ciao, sono Gustavo Oliveira ho 22 anni. Sono nato in Brasile e vissuto per 6 anni in Giappone, da sempre abituato a viaggiare e a ripristinare efficacemente l'equilibrio. Dinamico diplomato in Amministrazione Finanza e Marketing, sono entusiasta di cimentarmi all’interno del mondo del lavoro per accrescere le mie competenze. Ho sviluppato in questo percorso di vita un'ardente passione per lo sviluppo web tanto da voler subito applicare quanto appreso, Da sempre appassionato al mondo dell’informatica, con capacità di lavorare bene sia in gruppo sia in autonomia.",
    "icon": "Competenze"
  },

  "contacts": {
    "contatti": "Contatti",
    "nome": "Il tuo nome",
    "email": "La tua email",
    "messaggio": "Il tuo messaggio",
    "invia": "INVIA"
  },

  "card1": {
    "data1": "Mar, Set 12 2023",
    "cardtitle1": "GUZ Viaggi",
    "testocard1": "Con GUZ Viaggi, la tua prossima avventura è a portata di clic. Sviluppata con Angular e Java Spring, la piattaforma consente agli utenti di esplorare e prenotare facilmente viaggi emozionanti in tutto il mondo."
  },

  "card2": {
    "data2": "Ven, Apr 28 2023",
    "cardtitle2": "Clone di Medium",
    "testocard2": "Benvenuti nel grande progetto Medium Clone! Questo progetto è un clone semplificato del famoso sito di pubblicazione di contenuti Medium."
  },

  "card3": {
    "data3": "Ven, Mag 07 2023",
    "cardtitle3": "Studenti nel Web",
    "testocard3": "Benvenuti nel progetto Web Students! Questa è una pagina statica che fornisce informazioni sugli studenti e i corsi relativi alle diverse tecnologie."
  },

  "card4": {
    "data4": "Ven, Mag 19 2023",
    "cardtitle4": "Clone di Spotify",
    "testocard4": "Questo è clone di Spotify creato utilizzando HTML, CSS, Bootstrap e JavaScript. L'obiettivo è ricreare l'esperienza di Spotify in modo piacevole."
  }
}
